[
    {
      "category": "autor",
      "name": "A contramano",
      "path": "a-contramano",      
      "author": "Susana B. Orlandi",
      "description": "A contramano es el primer libro de cuentos de Susana Orlandi, nos muestra a una escritora que maneja la narrativa con la misma naturalidad con que escribe poemas.",
      "img": "../assets/images/authorBooks-front/a-contramano.jpeg",
      "edited": "./assets/images/edited/a-contramano.jpeg"
    },
    {
      "category": "antologia",
      "name": "A Tinta Suelta",
      "path": "a-tinta-suelta",      
      "author": "Suelta la lengua",
      "description": "Durante el 2020 nos reunimos a jugar con la escritura y a darle forma a nuestra voz. De esos encuentos, de esas semillas, son frutos estos textos, sueltos en esta antología, que ya no nos pertenecen, ahora son de cada uno que se anime a transitarlos, hojearlos, explorarlos. Ustedes son, desde este momento, cómplices de un ritual, de una concordia literaria como lo fue Suelta la lengua",
      "img": "../assets/images/anthologies-front/a-tinta-suelta.jpeg",
      "edited": "./assets/images/edited/a-tinta-suelta.jpeg"
    },
    {
      "category": "autor",
      "name": "Antologias inconclusas",
      "path": "antologias-inconclusas",      
      "author": "Martin Paris y Diego Paris",
      "description": "En este libro encontrarán cuentos cortos: relatos fantásticos, de ciencia ficción y humorísticos, todo mezclado como corresponde. Martin Paris y Diego Paris reúnen en esta antología sus mejores relatos... aunque el mejor relato siempre es el que está por escribirse.",
      "img": "../assets/images/authorBooks-front/antologias-inconclusas.jpeg",
      "edited": "./assets/images/edited/antologias-inconclusas.jpeg"
    },
    {
      "category": "autor",
      "name": "Aprendiendo a Vivir II",
      "path": "aprendiendo-a-vivir-ii",      
      "author": "Claudia Isabel Ontiveros",
      "description": "Mi name es Claudia Isabel Ontiveros, ya planté dos árboles, tuve cinco hijos y este es mi segundo libro. Con cincuenta y ocho años, creo que nunca es tarde para empezar, tarde es morir sin intentarlo.",
      "img": "../assets/images/authorBooks-front/aprendiendo-a-vivir.jpeg",
      "edited": "./assets/images/edited/aprendiendo-a-vivir.jpeg"
    },
    {
      "category": "autor",
      "name": "Caleidoscopio",
      "path": "caleidoscopio",      
      "author": "María Rosa Torres de Wiurnos",
      "description": "En el continuo bifurcar de caminos, sigo descubriendo textos para ofrecer al lector, que en descanso, quiera acercarse a ellos con curiosidad joven, que atrapa letras y se regocija en ellas.",
      "img": "../assets/images/authorBooks-front/caleidoscopio.jpeg",
      "edited": "./assets/images/edited/caleidoscopio.jpeg"
    },
    {
      "category": "autor",
      "name": "Colofón",
      "path": "colofon",      
      "author": "Hectór H. Vigna",
      "description": "Por fortuna resulta imposible encasillar la obra de Héctor Vigna, un escritor capaz de navegar la lírica y la prosa con maestría. En su corpus literario, Colofón no es la excepción: ni excluyente poemario ni mero texto narrativo, sino entrañables y sutiles letras que refulgen más allá de los géneros",
      "img": "../assets/images/authorBooks-front/colofon.jpeg",
      "edited": "./assets/images/edited/colofon.jpeg"
    },
    {
      "category": "autor",
      "name": "Criaturas fantásticas",
      "path": "criaturas-fantasticas",      
      "author": "María Celeste Teotino",
      "description": "La autora está vez recurre a un estilo, más amalgamado a la literatura infantil, pero sin abandonar su manera romántica, con la cual nos viene deleitando. Son textos que se van masticando por etapas, como ustedes mismos al hondar en sus páginas podrán ir descubriendo.",
      "img": "../assets/images/authorBooks-front/criaturas-fantasticas.jpeg",
      "edited": "./assets/images/edited/criaturas-fantasticas.jpeg"
    },
    {
      "category": "autor",
      "name": "Desidia del estado de derecho",
      "path": "desidia-del-estado-de-derecho",      
      "author": "Carlos Horacio Farinaz",
      "description": "Las explicaciones son indispensables para ingresar a la vida de un país. La exposición doctrinal es estricta mente personal del autor, esta obra se sustenta y se ciñe en parte por los fundamentos de La Constitución Nacional y al ordenamiento jurídico del país.",
      "img": "../assets/images/authorBooks-front/desidia-del-estado-de-derecho.jpeg",
      "edited": "./assets/images/edited/desidia-del-estado-de-derecho.jpeg"
    },
    {
      "category": "autor",
      "name": "El dolor como un karma",
      "path": "el-dolor-como-un-karma",      
      "author": "Daniel Luciani",
      "description": "Es la historia de una joven que vive entre el vicio y la autodestrucción y su padre que haría todo por ella. Si crees en el destino, el karma, o en que siempre cosechás lo que sembrás, esta obra te puede atrapar y conmover.",
      "img": "../assets/images/authorBooks-front/el-dolor-como-un-karma.jpeg",
      "edited": "./assets/images/edited/el-dolor-como-un-karma.jpeg"
    },
    {
      "category": "autor",
      "name": "El polen de mis huesos",
      "path": "el-polen-de-mis-huesos",      
      "author": "Norma Elena Ruiz",
      "description": "Desde El Polen de mis Huesos, las ficciones arrastran a la autora, que suelta amarras humeantes en una taza de café, entre recortes de telas y agujas. Sube a una ilusión súpersport, Y desde sus cibercuentos va al encuentro de una estrella Nova en la Galaxia Literaria.",
      "img": "../assets/images/authorBooks-front/el-polen-de-mis-huesos.jpeg",
      "edited": "./assets/images/edited/el-polen-de-mis-huesos.jpeg"
    },
    {
      "category": "antologia",
      "name": "El puente, el Río y sus Letras VII",
      "path": "el-puente-el-rio-y-sus-letras-vii",      
      "author": "SADE",
      "description": "En sus páginas encontraremos como siempre distintas expresiones, muchas voluntades con total libertad (no somos quienes para censurar). El lector podrá disfrutar de la obra de cada uno de los participantes con variedad de temas, ya sea poesía o narrativa, amor, pasión, drama, humor… que pueden repetirse con distinto enfoque y a la vez ser interpretados de diversas maneras según creencias, experiencias o sentimientos individuales.",
      "img": "../assets/images/anthologies-front/el-puente-el-rio-y-sus-letras-VII.jpeg",
      "edited": "./assets/images/edited/el-puente-el-rio-y-sus-letras-VII.jpeg"
    },
    {
      "category": "antologia",
      "name": "El tintero",
      "path": "el-tintero",      
      "author": "maría angélica sayavedra matías ecudero rodal sebastián gotta iván spinoza damián javier ponce alexander platz",
      "description": "Descubre un taller literario único que ha evolucionado en una comunidad de escritores apasionados. Este libro nace de la necesidad de compartir las experiencias y técnicas que han llevado a cada individuo a explorar nuevas formas de literatura. Sumérgete en una lectura cautivadora y si te sientes inspirado, únete a nosotros para convertir el lenguaje en arte",
      "img": "../assets/images/authorBooks-front/el-tintero.jpeg",
      "edited": "./assets/images/edited/el-tintero.jpeg"
    },
    {
      "category": "autor",
      "name": "Ensueños",
      "path": "ensueños",      
      "author": "María celeste Teotino",
      "description": "María Celeste Teotino es Ensueños. La autora abre su Alma y la deja volar, en libre revelación secuencial: Sueños-Sombras-Noche-Tiempo-Nostalgia. Y la poesía que nace de estas emociones es íntima, sublime. Como lo es María Celeste Teotino. Como lo es Ensueños.",
      "img": "../assets/images/authorBooks-front/ensuenos.jpeg",
      "edited": "./assets/images/edited/ensuenos.jpeg"
    },
    {
      "category": "autor",
      "name": "Es un día de aquel verano",
      "path": "es-un-dia-de-aquel-verano",      
      "author": "Dayler Sadith Lenes Pacheco",
      "description": "Es una serie de cuentos y relatos en los que se narran hechos algunas veces reales o simplemente fantásticos, enmarcados en el realismo mágico que nos brinda el caribe colombiano, evocando costumbres y tradiciones descritas de forma diferente y divertida, lo que te lleva a lo largo de la lectura a vivir y sentir los personajes como tú mismo, de tal manera que se van adueñando de tu ser, en el entorno natural de lugares mágicos que te transportan a mundos inigualables.",
      "img": "../assets/images/authorBooks-front/es-un-dia-de-aquel-verano.jpeg",
      "edited": "./assets/images/edited/es-un-dia-de-aquel-verano.jpeg"
    },
    {
      "category": "autor",
      "name": "Escritos de otoño",
      "path": "escritos-de-otoño",      
      "author": "roberto gugliotella",
      "description": "En “Escritos de otoño”, Roberto Gugliotella nos invita a conocer al que nunca jugó en primera, a los amigos casamenteros, al amor por la rubia de la paloma blanca, a una madre adolescente y lo que tienen para decir el estuche del Stradivarius o un sillón destartalado y también a recorrer lugares y recuerdos que se niegan al olvido.",
      "img": "../assets/images/authorBooks-front/escritos-de-otono.jpeg",
      "edited": "./assets/images/edited/escritos-de-otono.jpeg"
    },
    {
      "category": "autor",
      "name": "Familias Tradicionales de Ituzaingó",
      "path": "familias-tradicionales-de-ituzaingó",      
      "author": "Jorge E Piccoli",
      "description": "Ituzaingó cumple 150 años desde que nació como pueblo y para ese tiempo Rolando W. Goyaud, durante el homenaje que le ofrecimos, nos ha legado su último trabajo referido a las Familias Tradicionales de Ituzaingó",
      "img": "../assets/images/authorBooks-front/familias-tradicionales-de-ituzaingo.jpeg",
      "edited": "./assets/images/edited/familias-tradicionales-de-ituzaingo.jpeg"
    },
    {
      "category": "autor",
      "name": "Ituzaingó",
      "path": "ituzaingo",      
      "author": "Alberto Luis Guercio",
      "description": "Cinco generaciones en un pueblo a la tercera de las cuales pertenezco pueden o no crear un lazo de dependencia con su historia. En mi caso lo despertó y comencé a bucear en la misma. Otras razones además me impulsaron a hacerlo. Una las investigaciones de mi padre. Asimismo las memorias prodigiosas de mi hermano Juan Jorge y mi primo Luis Guerciome dejaron un bagaje histórico que no podia dejar de divulgar. Luis Alberto Guercio",
      "img": "../assets/images/authorBooks-front/ituzaingo.jpeg",
      "edited": "./assets/images/edited/ituzaingo.jpeg"
    },
    {
      "category": "antologia",
      "name": "Ituzaingó 150 años",
      "path": "ituzaingo-150-años",      
      "author": "antologia insomnes",
      "description": "Enredadas las emociones de quienes han pasado por este pueblo en busca del aire puro, calles amplias y mucho verde; de los que han formado su familia. Caminado por las calles a cualquier hora y estacionado libremente y gratis. En fin, un lugar para vivir.",
      "img": "../assets/images/anthologies-front/ituzaingo-150-anos.jpeg",
      "edited": "./assets/images/edited/ituzaingo-150-anos.jpeg"
    },
    {
      "category": "autor",
      "name": "Jesús es amor",
      "path": "jesus-es-amor",      
      "author": "Carlos horacio Farinaz",
      "description": "Por medio de este libro deseo llegar a Ustedes, con un mensaje de vida, un plan de Salvación y la vida eterna por medio del amor de Jesucristo, En ningún otro hay salvación; porque no hay otro name bajo el cielo, dado a los hombres, en que podemos ser salvos, Jesucristo.",
      "img": "../assets/images/authorBooks-front/jesus-es-amor.jpeg",
      "edited": "./assets/images/edited/jesus-es-amor.jpeg"
    },
    {
      "category": "autor",
      "name": "La pobre Blanca",
      "path": "la-pobre-blanca",      
      "author": "Silvia Kutyn",
      "description": "En este, su primer libro de cuentos, Silvia ensaya un sueño que se convierte, con rapidez, en vuelo y deja que ese viento creativo, que suele despeinar a los escritores, presione sobre las velas del navio de su fantasía y la lleve a pasear por los más ocultos riachos de su mente.",
      "img": "../assets/images/authorBooks-front/la-pobre-blanca.jpeg",
      "edited": "./assets/images/edited/la-pobre-blanca.jpeg"
    },
    {
      "category": "autor",
      "name": "Luces en las Sombras",
      "path": "luces-en-las-sombras",      
      "author": "Emilia Martins",
      "description": "Emilia Martins, decidió iluminar las Sombras y puso en marcha la Alegría de las Palabras; esto no significa que Todo es Alegría y así, gozamos o sufrimos, al desandar su nuevo libro.",
      "img": "../assets/images/authorBooks-front/luces-en-las-sombras.jpeg",
      "edited": "./assets/images/edited/luces-en-las-sombras.jpeg"
    },
    {
      "category": "antologia",
      "name": "Malvinas 40 años",
      "path": "malvinas-40-años",      
      "author": "insomnes",
      "description": "A cuatro décadas de aquel momento donde nuestros soldados argentinos lucharon por defender los derechos soberanos sobre nuestras Islas en el Atlántico Sur, plumas cargadas de recuerdos y reconocimientos, vuelcan en las páginas de este libro un sentido homenaje de gran valoración patriótica. Excombatientes, ciudadanos y ciudadanas han querido expresar en sus textos, testimonios, reflexiones y homenajes, la puesta en valor del compromiso de nuestros héroes.",
      "img": "../assets/images/anthologies-front/malvinas-40-anos.jpeg",
      "edited": "./assets/images/edited/malvinas-40-anos.jpeg"
    },
    {
      "category": "antologia",
      "name": "Manuel Belgrano",
      "path": "manuel-belgrano",      
      "author": "instituto belgraniano",
      "description": "Arquetipo del patriota multifacético. Manuel Belgrano se ha destacado en muchísimas áreas. Defendió la Revolución con las ideas y las armas. Creó el máximo símbolo del nuevo país. Se preocupó por el desarrollo económico y educativo. Todo con auténtica pasión por el bien común.",
      "img": "../assets/images/authorBooks-front/manuel-belgrano.jpeg",
      "edited": "./assets/images/edited/manuel-belgrano.jpeg"
    },
    {
      "category": "autor",
      "name": "Memorias del Corazón",
      "path": "memorias-del-corazon",      
      "author": "Enrique josé melián",
      "description": "En el espíritu de este libro hay sentimientos de un hombre de tal valor que no son para andar contando en cualquier lugar, sino para comprenderlo cuando se lo lee. Acaso sea hora de comprar un pasaje a cualquier lugar, sin mucho que hacer, tan solo para leer lo que guarda un hombre en la vida luego de tanto andar.",
      "img": "../assets/images/authorBooks-front/memorias-del-corazon.jpeg",
      "edited": "./assets/images/edited/memorias-del-corazon.jpeg"
    },
    {
      "category": "autor",
      "name": "Muchas Palabras no Hacen un Cuento",
      "path": "muchas-palabras-no-hacen-un-cuento",      
      "author": "Pablo sebastián vittori",
      "description": "Hay dos razones fundamentales por las que escribo; la primera, A la noche; imagenes, palabras, sonidos y otros ingredientes Hacen un cóctel que no deja de rebotar en mi cabeza hasta que no lo pongo en un papel. La segunda razón llega de la mano de distintas señales. Un sueño con alguien desconocido. la conjunción de dos o más palabras en una conversasion. Todo esto viene de la mano de una vocesita que me susurra a la oreja, -tenés que contar eso-",
      "img": "../assets/images/authorBooks-front/muchas-palabras-no-hacen-un-cuento.jpeg",
      "edited": "./assets/images/edited/muchas-palabras-no-hacen-un-cuento.jpeg"
    },
    {
      "category": "autor",
      "name": "Nicoloco",
      "path": "nicoloco",      
      "author": "Jorge Nicolás Doello",
      "description": "Jorge Nicolás Doello logra confundir en las palabras a sus dos pasiones artística, la literatura y la música. Jorge Nicolás, se atreve, como escritor, a desnudar ante nosotros todos sus dolores y miserias, mostrándonos el camino que debió desandar para librarse de ellas. al publicar este, su primer libro, se nos presenta como un hombre resiliente. Un verdadero Guerrero de la vida.",
      "img": "../assets/images/authorBooks-front/nicoloco.jpeg",
      "edited": "./assets/images/edited/nicoloco.jpeg"
    },
    {
      "category": "autor",
      "name": "No hablen de Mi",
      "path": "no-hablen-de-mi",      
      "author": "Myriam Griselda Recalde",
      "description": "Myriam Griselda Recalde, pone sobre la mesa del lector las vivencias de una madre frente a la convivecia con su hijo adicto. <br> La María Jose invadió su vida sin que ella pudiera evitarlo.",
      "img": "../assets/images/authorBooks-front/no-hablen-de-mi.jpeg",
      "edited": "./assets/images/edited/no-hablen-de-mi.jpeg"
    },
    {
      "category": "antologia",
      "name": "Oro Nestas Piedras",
      "path": "oro-nestas-piedras",      
      "author": "rotary club",
      "description": "Héctor Vigna nos hizo conocer a Jorge Leónidas “Chiquito” Escudero. Yo vi que lo llamaba “Chiquito” directamente. Escudero fue minero muchos años en San Juan, y relacionaba ese hecho con la literatura. Al final se trata de encontrar un poco de oro entre toda esta montaña de piedras. Así ocurre en la literatura: encontrar la frase o la imagen clara y brillante entre montones de palabras.",
      "img": "../assets/images/authorBooks-front/oro-nestas-piedras.jpeg",
      "edited": "./assets/images/edited/oro-nestas-piedras.jpeg"
    },
    {
      "category": "autor",
      "name": "Palabras de Cristal",
      "path": "palabras-de-cristal",      
      "author": "María celeste teotino",
      "description": "Palabras de Cristal es una selección de poemas y prosas que nos invitan a recorrer lugares y momentos únicos. <br> Es un libro para disfrutar, reflexionar, enriquecernos y hacernos sentir parte de él, evocando y descubriendo en cada poema, nuestras proias vivencias",
      "img": "../assets/images/authorBooks-front/palabras-de-cristal.jpeg",
      "edited": "./assets/images/edited/palabras-de-cristal.jpeg"
    },
    {
      "category": "autor",
      "name": "Pescador de Almas",
      "path": "pescador-de-almas",      
      "author": "Alicia Larrea",
      "description": "En pescador de Almas, Alicia Larrea, desde su amor por la vida, por el país y por el ser humano, incita al lector a que comprenda algo más de si mismo y de los orígenes y derivaciones del ser argentino",
      "img": "../assets/images/authorBooks-front/pescador-de-almas.jpeg",
      "edited": "./assets/images/edited/pescador-de-almas.jpeg"
    },
    {
      "category": "autor",
      "name": "Plumitas azules",
      "path": "plumitas azules",      
      "author": "plumitas-azules",
      "description": "Las plumitas Azules estan conformadas por: Celia Perez de Villareal, Silvia Mabel Minellono de Rodriguez, Patricia Rodríguez Riveros y Ana María Minesseo de Traina, distintas voces en poesía y narrativa.",
      "img": "../assets/images/authorBooks-front/plumitas-azules.jpeg",
      "edited": "./assets/images/edited/plumitas-azules.jpeg"
    },
    {
      "category": "autor",
      "name": "Retazos en el Camino",
      "path": "retazos-en-el-camino",      
      "author": "Myriana Ruzich",
      "description": "Pudo este libro haber sido una sincera descripción del dolor que se anida en el alma de quienes vivieron la guerra pero, sin embargo, la autora nos dice que prefiere seguir de pie “delante de la ventana, esa frente a la que aún sigo parada siempre que espero a mis seres queridos”",
      "img": "../assets/images/authorBooks-front/retazos-en-el-camino.jpeg",
      "edited": "./assets/images/edited/retazos-en-el-camino.jpeg"
    },
    {
      "category": "autor",
      "name": "Riquezas en el Camino",
      "path": "riquezas-en-el-camino",      
      "author": "Orlando Ocampo",
      "description": "Orlando es un hombre inspirador. Decidido a cumplir sus metas, que ayuda sin esperar nada a cambio. Se goza en tus triunfos y te apoya en los momentos malos. Es un hombre que proyecta, que enseña en grande, a la medida del Dios que cree. Siempre anhelando aprender más para poder enseñar a otro y de ese anhelo nace este libro.",
      "img": "../assets/images/authorBooks-front/riquezas-en-el-camino.jpeg",
      "edited": "./assets/images/edited/riquezas-en-el-camino.jpeg"
    },
    {
      "category": "autor",
      "name": "Sanando el Alma",
      "path": "sanando-el-alma",      
      "author": "María Laura Hornes",
      "description": "El libro nos invita a reflexionar acerca de quienes somos, cómo vivimos, cómo nuestra forma de actuar puede dañar o beneficiar a quienes nos rodean, y nuestra forma de pensar puede limitarnos o liberarnos. Encontraremos en él cuentos, frases y reflexiones que nos cautivarán y emocionarán.",
      "img": "../assets/images/authorBooks-front/sanando-el-alma.jpeg",
      "edited": "./assets/images/edited/sanando-el-alma.jpeg"
    },
    {
      "category": "autor",
      "name": "Sin Atajos",
      "path": "sin-atajos",      
      "author": "Mireya B Rosas",
      "description": "En búsqueda desordenada, en plena vorágine, una mujer se larga al camino tras los pasos del hijo. En la ruta interminable, enfrenta circunstancias azarosas, sortea dificultades y encuentra personas que la sacan de un mundo de certezas. Muchas veces sucumbe al propio egoísmo.",
      "img": "../assets/images/authorBooks-front/sin-atajos.jpeg",
      "edited": "./assets/images/edited/sin-atajos.jpeg"
    },
    {
      "category": "autor",
      "name": "Sonrisas",
      "path": "sonrisas",      
      "author": "Julio vargas",
      "description": "Gozar una sonrisa, es recibir una buena nota de esa maestra de por vida, que es precisamente, la vida. Y si bien tenemos, por suerte, sonrisas abundantes, es siempre bienvenida la aparición de alguien (en este caso el autor)",
      "img": "../assets/images/authorBooks-front/sonrisas.jpeg",
      "edited": "./assets/images/edited/sonrisas.jpeg"
    },
    {
      "category": "autor",
      "name": "Sorpresa",
      "path": "sorpresa",      
      "author": "Hector H vigna",
      "description": "El autor despliega con total libertad su ingenio literario, mientras nos invita a sumergirnos en su narrativa y poemas para descubrir la juventud de sus letras. Sorpresa es un compendio de narrativa y poemas a los que nos tiene acostumbrados el autor, pese a tal y como lo anuncia el título, será para todos una gratísima “sorpresa”",
      "img": "../assets/images/authorBooks-front/sorpresa.jpeg",
      "edited": "./assets/images/edited/sorpresa.jpeg"
    },
    {
      "category": "autor",
      "name": "Sueños y Vivencias",
      "path": "sueños-y-vivencias",      
      "author": "Blanca Lucila Ferreira Espínola",
      "description": "Blanca Lucila Ferreira Espínola. Nacida en Hiaty, Paraguay, es ciudadana argentina desde el año 2000; enfermera profesional y acompañante terapéutica infantil. La autora agrega un poquito de ficción a historias reales",
      "img": "../assets/images/authorBooks-front/suenos-y-vivencias.jpeg",
      "edited": "./assets/images/edited/suenos-y-vivencias.jpeg"
    },
    {
      "category": "autor",
      "name": "Sueños, Momentos y reflexiones",
      "path": "sueños-momentos-y-reflexiones",      
      "author": "Jorge V.E. Piccoli",
      "description": "Jorge V.E. Piccoli es abogado que ha descubierto con este su libro el placer por la escritura. En este libro nos cuenta sueños y vivencias extrasensoriales que le sucedieron en momentos muy puntuales de su vida.",
      "img": "../assets/images/authorBooks-front/suenos-momentos-y-reflexiones.jpeg",
      "edited": "./assets/images/edited/suenos-momentos-y-reflexiones.jpeg"
    },
    {
      "category": "autor",
      "name": "Tabloide",
      "path": "tabloide",      
      "author": "Silvia Rivas",
      "description": "La autora, nos regala el sabor de una sopa remendada que ya no coincide con la receta y el dolor de saber que mañana vence una cuota de sol. Pero no se conforma, no se detiene. Sabe que hay más. Entonces sube a mirar la noche a la cima de los búhos y escribe.",
      "img": "../assets/images/authorBooks-front/tabloide.jpeg",
      "edited": "./assets/images/edited/tabloide.jpeg"
    },
    {
      "category": "autor",
      "name": "Tonto Loco y Arquitecto",
      "path": "tonto-loco-y-arquitecto",      
      "author": "Orlando Ocampo",
      "description": "Si no estás TONTO, LOCO y soñando en construir algo nuevo, este libro no es para ti. Este libro está dirigido para todo aquel que le cree a Dios, pase lo que pase, y venga lo que venga.",
      "img": "../assets/images/authorBooks-front/tonto-loco-y-arquitecto.jpeg",
      "edited": "./assets/images/edited/tonto-loco-y-arquitecto.jpeg"
    },
    {
      "category": "autor",
      "name": "Toto y Neno",
      "path": "toto-y-neno",      
      "author": "héctor roldán vergés eduardo garrido oromi",
      "description": "Este proyecto comenzó hace diecisiete años, cuando papá partió. Le pedí a Toto, su amigo, que dibujara algo para la tapa, dado que papá sentía gran admiración por él y su arte. Así fue como Toto lo simbolizó con una margarita en el ocaso, por la simpleza, y por llegar al ﬁnal manteniendo ﬁrme sus principios.",
      "img": "../assets/images/authorBooks-front/toto-y-neno.jpeg",
      "edited": "./assets/images/edited/toto-y-neno.jpeg"
    },
    {
      "category": "antologia",
      "name": "Travesia",
      "path": "travesia",      
      "author": "taller literario",
      "description": "Aquí estamos, los salteadores del verbo, los parias de la cordura, los bufones del almanaque, los atrevidos del fuego, los alquimistas de estrellas, los insistentes de vientos, los raptores de la luna, los unos y los todos.",
      "img": "../assets/images/anthologies-front/travesia.jpeg",
      "edited": "./assets/images/edited/travesia.jpeg"
    },
    {
      "category": "autor",
      "name": "Universo de amor",
      "path": "universo-de-amor",      
      "author": "Carlos Horacio Farinaz",
      "description": "Este libro se trata en definitiva  de autoricar lo humano universal  marcando así una sinfonía de temas  que interesen a varios. <br><br> “-” -ntrelaza sus letras  con hilos de amor al hombre y al Creador.  Navega en un Río que duele y se refugia  en Bosques maravillosos, pero siempre <br> encuentra Tiempos para amar a una Mujer Bella",
      "img": "../assets/images/authorBooks-front/universo-de-amor.jpeg",
      "edited": "./assets/images/edited/universo-de-amor.jpeg"
    },
    {
      "category": "autor",
      "name": "Verano del 77",
      "path": "verano-del-77",      
      "author": "Mónica Andrea Lago",
      "description": "Mónica Andrea Lago escritora y poeta de Chillar, provincia de Buenos Aires, nos atrapa con historias policiales, ficciones novelescas del mejor policial negro. Sus descriptiones despiertan los sentidos. Por momentos se zambulle en la escena, y como un investigador comienza a hacer su propia secuencia y desenlace.",
      "img": "../assets/images/authorBooks-front/verano-del-77.jpeg",
      "edited": "./assets/images/edited/verano-del-77.jpeg"
    },
    {
      "category": "antologia",
      "name": "Vuelos iNSomnes",
      "path": "vuelos-insomnes",      
      "author": "insomnes",
      "description": "No hay un hilo conductor. Todos los actos tienen una impronta diferente en los que cada escritor o escritora, se propone a conmover a la platea. Así, de pronto, como si saltara de un trapecio.",
      "img": "../assets/images/anthologies-front/vuelos-insomnes.jpeg",
      "edited": "./assets/images/edited/vuelos-insomnes.jpeg"
    },
    {
      "category": "antologia",
      "name": "Vuelos iNSomnes II",
      "path": "vuelos-insomnesII",      
      "author": "insomnes 2 II",
      "description": "No hay un hilo conductor. Todos los actos tienen una impronta diferente en los que cada escritor o escritora, se propone a conmover a la platea. Así, de pronto, como si saltara de un trapecio.",
      "img": "../assets/images/anthologies-front/vuelos-insomnesII.jpeg",
      "edited": "./assets/images/edited/vuelos-insomnesII.jpeg"
    },
    {
      "category": "antologia",
      "name": "Vuelos iNSomnes III",
      "path": "vuelos-insomnesIII",      
      "author": "insomnes 3 III",
      "description": "No hay un hilo conductor. Todos los actos tienen una impronta diferente en los que cada escritor o escritora, se propone a conmover a la platea. Así, de pronto, como si saltara de un trapecio.",
      "img": "../assets/images/anthologies-front/vuelos-insomnesIII.jpeg",
      "edited": "./assets/images/edited/vuelos-insomnesIII.jpeg"
    },
    {
      "category": "antologia",
      "name": "Vuelos iNSomnes IV",
      "path": "vuelos-insomnes-IV",      
      "author": "insomnes 4 IV",
      "description": "No hay un hilo conductor. Todos los actos tienen una impronta diferente en los que cada escritor o escritora, se propone a conmover a la platea. Así, de pronto, como si saltara de un trapecio.",
      "img": "../assets/images/anthologies-front/vuelos-insomnesIV.jpeg",
      "edited": "./assets/images/edited/vuelos-insomnesIV.jpeg"
    }
  ]